start_text = """
Добро пожаловать в новый сервис <НАЗВАНИЕ>\n
С нами вы сможете ходить без пропуска
....
"""

list_cmds = """
/start - запустить бота
/help - список команд
"""

what_way = """
С помощью чего вы бы хотели входить в университет?
"""

get_name = """
Введите своё ФИО
"""

help_text = """
Нажмите /start, чтобы начать сначала
"""

wanna_update = """
Вы уже есть в базе данных\nХотите обновить?
"""

start_reg_text = """
Чтобы использовать Face ID, нужно предоставить свои персональные данные?\nВы даёте согласие?
"""